{
  "url":"https://anders-handeln.at/pledge-2019",

  "ghosts":[
    {
       "ghost_name":"BADEN WUERTTEMBERG",
       "color":"",
       "twitter_handler":"@GrueneBW",
       "name":"Winfried Kretschmann",
       "name_short":"Kretschmann",
       "email_introduction":"Liebe Grüne Baden-Württemberg,%0D%0A%0D%0A ",
       "email_adress":"landesverband@gruene-bw.de"
    },
    {
       "ghost_name":"BRANDENBURG",
       "color":"",
       "twitter_handler":"@GrueneBBG",
       "name":"Ursula Nonnenmacher",
       "name_short":"Nonnenmacher",
       "email_introduction":"Liebe Grüne Brandenburg,%0D%0A%0D%0A ",
       "email_adress":"info@gruene-brandenburg.de"
    },
    {
       "ghost_name":"HAMBURG",
       "twitter_handler":"@GRUENE_Hamburg",
       "name":"Katharina Fegebank",
       "name_short":"Fegebank",
       "email_introduction":"Liebe Grüne Hamburg,%0D%0A%0D%0A ",
       "email_adress":"info@hamburg.gruene.de "
    },
    {
       "ghost_name":"HESSEN",
       "twitter_handler":"@gruenehessen",
       "name":"Tarek Al-Wazir",
       "name_short":"Al-Wazir",
       "email_introduction":"Liebe Grüne Hessen,%0D%0A%0D%0A ",
       "email_adress":"landesverband@gruene-hessen.de"
    },
    {
       "ghost_name":"RHEINLAND-PFALZ",
       "twitter_handler":"@gruene_rlp⁩",
       "name":"Ulrike Höfken",
       "name_short":"Hofken",
       "email_introduction":"Liebe Grüne Rheinland-Pfalz,%0D%0A%0D%0A ",
       "email_adress":"lgs@gruene-rlp.de"
     }
  ],
   "themen":{
      "0":{
         "name":"",
         "twitter":"CETA bedeutet höhere Importquoten von Rind- und Schweinefleisch. Das ist eine Gefahr für die nachhaltige bäuerliche Landwirtschaft. Stimmen Sie deshalb im #Bundesrat gegen #CETA! Mehr Argumente: www.attac.de/ceta-stoppen #StopCETA",
         "email_betreff":"Verhindern Sie den Ausverkauf der bäuerlichen Landwirtschaft – stoppen Sie CETA!",
         "email_text":"durch CETA werden die Importquoten von kanadischem Schweine- und Rindfleisch aus der industriellen Landwirtschaft deutlich erhöht. Das Canadian Meat Council hat  bereits gefordert, dass auch Fleisch, das mit Hormonen und Beta-Agonisten erzeugt wurde, nach Europa exportieren zu dürfen. (https://www.abl-ev.de/apendix/news/details/?tx_ttnews%5Btt_news%5D=2411&cHash=70f870c998e830e65cc1c2f8961b4bf8) %0D%0A%0D%0A Das ist eine Gefahr für die nachhaltige bäuerliche Landwirtschaft. Stimmen Sie deshalb im Bundesrat gegen CETA! %0D%0A%0D%0A Mehr Argumente gegen CETA finden Sie auch unter attac.de/ceta-stoppen %0D%0A%0D%0A Mit freundlichen Grüßen, %0D%0A%0D%0A"
      },
      "1":{
        "name":"",
         "twitter":"CETA hebelt das Vorsorgeprinzip aus. Möglicherweise krebserregende Chemikalien kommen so auf den Markt, das ist eine Gefahr für die Verbraucher*innen. Stimmen Sie deshalb im #Bundesrat gegen #CETA! Mehr Argumente: www.attac.de/ceta-stoppen #StopCETA",
         "email_betreff":"Erhalten Sie das Vorsorgeprinzip – stoppen Sie CETA!",
         "email_text":"CETA höhlt das in der EU geltende Vorsorgeprinzip aus; dies garantiert, dass nur unbedenkliche Produkte auf den Markt kommen dürfen. Gesundheitsschädliche Produkte wie Kosmetika mit hormonell wirksamen Schadstoffen könnten durch CETA leichter in den Handel gelangen. (https://www.bund.net/fileadmin/user_upload_bund/publikationen/ttip_und_ceta/ttip_und_ceta_vorsorgeprinzip_hormonelle_schadstoffe.pdf) %0D%0A%0D%0A Das ist eine Gefahr für den Verbraucherschutz. Stimmen Sie deshalb im Bundesrat gegen CETA! %0D%0A%0D%0A Mehr Argumente gegen CETA finden Sie auch unter attac.de/ceta-stoppen %0D%0A%0D%0A Mit freundlichen Grüßen, %0D%0A%0D%0A"
      },
      "2":{
        "name":"",
         "twitter":"CETA unterstützt  den Import von besonders klimaschädlichem Öl aus kanadischen Teersanden. Das widerspricht dem Pariser Klimaschutzabkommen. Stimmen Sie deshalb im #Bundesrat gegen #CETA! Mehr Argumente: www.attac.de/ceta-stoppen #StopCETA",
         "email_betreff":"Retten Sie das Klima – stoppen Sie CETA!",
         "email_text":"es gibt in CETA keine verbindlichen und einklagbaren Umweltstandards. Außerdem können Konzerne gegen effektive Klimaschutzmaßnahmen klagen. So können durch die Hintertür Fracking oder Gentechnik erlaubt werden. (https://www.attac.de/fileadmin/user_upload/Kampagnen/ttip/Der_grosse_CETA_Schwindel.pdf) %0D%0A%0D%0A Das ist eine Gefahr für die Umwelt. Stimmen Sie deshalb im Bundesrat gegen CETA! %0D%0A%0D%0A Mehr Argumente gegen CETA finden Sie auch unter attac.de/ceta-stoppen %0D%0A%0D%0A Mit freundlichen Grüßen, %0D%0A%0D%0A"
      },
      "3":{
        "name":"",
        "twitter":"CETA erhöht den Druck, öffentliche Dienstleistungen zu privatisieren und macht es schwieriger, privatisierte Dienstleistungen wieder zu rekommunalisieren. Stimmen Sie deshalb im #Bundesrat gegen #CETA! Mehr Argumente: www.attac.de/ceta-stoppen #StopCETA",
        "email_betreff":"Retten Sie den Sozialstaat – stoppen Sie CETA!",
        "email_text":"CETA liefert die in jahrzehntelangen Kämpfen errungenen soziale Mindeststandards Konzernklagen aus. Außerdem macht das Abkommen wichtige Stellschrauben für einen starken Sozialstaat wie Rekommunalisierung und Vermögenssteuern praktisch unmöglich. (https://www.attac.de/fileadmin/user_upload/Kampagnen/ttip/Der_grosse_CETA_Schwindel.pdf)  %0D%0A%0D%0A Das ist eine Gefahr für den Sozialstaat. Stimmen Sie deshalb im Bundesrat gegen CETA!  %0D%0A%0D%0A Mehr Argumente gegen CETA finden Sie auch unter attac.de/ceta-stoppen  %0D%0A%0D%0A Mit freundlichen Grüßen, %0D%0A%0D%0A"
      },
      "4":{
        "name":"",
        "twitter":"Mit der Ratifizierung von CETA erhalten Konzerne in den Vertragsstaaten Sonderklagerechte, mit denen sie hohe Schadensersatzforderungen an die Staaten richten könnten. Stimmen Sie deshalb im #Bundesrat gegen #CETA! Mehr Argumente: www.attac.de/ceta-stoppen #StopCETA",
        "email_betreff":"Verhindern Sie Konzernklagen – stoppen Sie CETA!",
        "email_text":"Mit der vollständigen Ratifizierung von CETA würde auch das sogenannte Investitionsgerichtssystem in Kraft treten. Dann können dort ansässige Konzerne die Vertragsstaaten Entschädigungszahlungen verklagen, wenn ihre Gewinne beispielsweise durch Umwelt-oder Verbraucher*innenschutzmaßnahmen gemindert werden könnten. Weder Regierungen oder Gemeinden noch zivilgesellschaftliche Gruppen oder Privatpersonen können vor einem solchen Investitionsgericht Klage einreichen, wenn ihre Rechte durch Investoren verletzt werden. International tätige Konzerne erhalten also weitreichende Rechte, umgekehrt aber keine Pflichten, die den Schutz von Menschenrechten und der Umwelt betreffen. (https://www.attac.de/fileadmin/user_upload/Kampagnen/ttip/Der_grosse_CETA_Schwindel.pdf) %0D%0A%0D%0A Das ist eine Gefahr für den Rechtsstaat und schafft Konzernprivilegien. Stimmen Sie deshalb im Bundesrat gegen CETA! %0D%0A%0D%0A Mehr Argumente gegen CETA finden Sie auch unter attac.de/ceta-stoppen %0D%0A%0D%0A Mit freundlichen Grüßen, %0D%0A%0D%0A"
      }
   }
}
